adns
apr
apr-util
argon2
asciinema
aspell
autoconf
autojump
automake
bdw-gc
boost
brogue
brotli
c-ares
cairo
chunkwm
cmake
composer
coreutils
cowsay
ctags
curl
dep
dialog
drone
emacs
fd
ffmpeg
fish
fontconfig
fortune
freetds
freetype
fribidi
fzf
gdbm
gettext
git-flow
glib
global
gmime
gmp
gnu-getopt
gnupg
gnutls
go
googler
gpgme
graphite2
harfbuzz
howdoi
htop
httpd
icu4c
imagemagick
imap-uw
iproute2mac
irssi
jansson
jemalloc
jpeg
jq
json-c
kubernetes-cli
lame
leiningen
libass
libassuan
libcaca
libconfig
libev
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libpng
libpq
libsodium
libssh2
libstfl
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libxml2
libyaml
libzip
little-cms2
llvm
lmdb
lua
lua@5.1
luajit
mcrypt
mhash
mpv
msgpack
msgpuck
mujs
neofetch
neomutt
neovim
nethack
nettle
newsboat
nghttp2
node
notmuch
npth
offlineimap
oniguruma
openjpeg
openssl
p11-kit
p7zip
pass
pcre
pcre2
perl
php
php72
php72-msgpack
php72-pcntl
phpbrew
pinentry
pixman
pkg-config
poppler
python
python@2
qrencode
re2c
readline
reattach-to-user-namespace
ruby
rustup-init
s-lang
screenfetch
screenresolution
skhd
somafm-cli
sqlite
talloc
tarantool
the_silver_searcher
thefuck
tldr
tmux
tokyo-cabinet
tree
unibilium
universal-ctags
unixodbc
unrar
urlview
vifm
w3m
webp
wget
x264
xapian
xvid
xz
youtube-dl
zlib
